{
    "processes": [
        "all"
    ],
    "documents": [
        {
            "id": "1218987",
            "publication_date": "1871-06-17",
            "publication_title": "Feuille de Provins",
            "pages": [
                {
                    "id": "PAG_00000002",
                    "width": 6278,
                    "height": 8978,
                    "blocks": [
                        {
                            "id": "PAG_00000002_TB000001",
                            "vpos": 8521,
                            "hpos": 6038,
                            "width": 34,
                            "height": 50,
                            "word_offset": 0,
                            "word_count": 1,
                            "font_size": -1,
                            "text": "t"
                        },
                        {
                            "id": "PAG_00000002_TB000002",
                            "vpos": 550,
                            "hpos": 3084,
                            "width": 246,
                            "height": 40,
                            "word_offset": 1,
                            "word_count": 3,
                            "font_size": -1,
                            "text": "— 3 —"
                        },
                        {
                            "id": "PAG_00000002_TB000003",
                            "vpos": 624,
                            "hpos": 644,
                            "width": 1220,
                            "height": 3468,
                            "word_offset": 4,
                            "word_count": 429,
                            "font_size": -1,
                            "text": "affaires intérieures de l’tia’ie, c’est-à-dire une guerre nouvelle 1 A peine la guerre civile terminée , la majorité de l’Assemblée a cru devoir abroger sans délai l< s lois qui interdisaient aux’deux branches des Bourbous le territoire français, et, malgré les réscives exprimées par une grande partie de ceux qui ont vote l’abrogation immédiate, l’opinion du dehors, émue des manifestations qui s’étaient produites en faveur de ce qu’on a nommé la maison de France, a vu dans cette grave mesure une menace pour la République. Les agitations bourbonnicnnes ont encouragé une autre monarchie a relever la tète : Les bonapartistes, si près encore de Sedan, viennent déjà revendiquer les débris de la France, par eux seuls conduits à sa ruine et livrée aux mains de l’étranger, sanglante et mutilée. Aux périls qui nous environnent, quel est le re mède? Il est devant nous, il est sous notre main : La France allô représentants à élire pour com pléter l’Àescmblce'nationale. Quelle fasse connaître, par scs choix, ce qu’elle pense, ce qu’elle veut ! Que faut-il à ce pays qui sort de si effroyables épreuves? Il lui faut la paix intérieure, le travail, la sécu rité, le crédit,gla prospérité de l’agriculture et de l’industrie. Il lui faut aujourd'hui une nouvelle trêve impo sée aux passions politiques , la consolidation de l’état provisoire actuel avec M. Thiers , l’homme d’Etat éminent dont le patriotisme n'est contesté par personne, et qui a promis de garder intact le dépôt de la République. Il lui faudra plus lard un ordre définitif, qui ne soit que le développement de l étal actuel et la confirmatiou du [gouvernement de la nation par elle-même. Cet ordre ne peut être que l’ordre républicain. Plus de liste civile, plus de cour, plus de faste stérile et corrupteur ! Plus de révolution nouvelle ! — Il y a trois monarchies rivales. Il n’y a qu’une République. Dca choix favorables aux prétentions de l’une ou de l’autre des trois monarchies accroîtraient l’a gitation publique, et retarderaient indéfiniment l'évacuation du territoire que foulent encore les armées étrangères. Les républicains libéraux de la veille ou du len demain , les patriotes qui veulent une République fondée sur l’ordre et U loi, sur le respect de tous les droits et la pratique de tous les devoirs, ceuxlà seuls donneront à la France la stabilité et le repos dans le progrès et dans la liberté. Electeurs, c’est à vous de choisir ! Suivent les signatures des premiers adhérents à ce manifeste, parmi lesquelles figurent celles de MM. Jozoh et Oscar Lafayette, députes de Seine-tl-Marnc."
                        },
                        {
                            "id": "PAG_00000002_TB000004",
                            "vpos": 4164,
                            "hpos": 662,
                            "width": 1226,
                            "height": 3814,
                            "word_offset": 433,
                            "word_count": 478,
                            "font_size": -1,
                            "text": "— L’Assemblée jfa validé jeudi par 448 voix contre 115 les pouvoirs du prince de Joinville et du due d’Aumalc. M. Thiers a prononcé un discours considérable, remarquable par une grande hauteur de vues, et par beaucoup de finesse et d’habileté politique. M. Thiers a conclu en ne s’opposant ni à l’abro gation des lois d’exil ni a la validation des princes. M. Thiers a repoussé bien loin toute crainte chimérique a Fendrait des deux dépotés valides. Les princes, a-t-il dit, sont incapables de troubler le repos d’un pays dont la situation n’est nulle ment aussi désespérée qu’on l’a dit, et qui aura pour se libérer envers l’ennemi toutes les ressources que son crédit passé lui assure. Implicitement, M. Thiers a fait l’éloge de la monarchie constitutionnelle qu’il a définie la véri table république avec un président héréditaire, mais se souvenant de la responsabilité qu’il a assumée à Bordeaux , il a déclaré qu’il resterait fidèle à la République. « Si la République doit réussir, a dit RI. Thiers, ce n'est que lorsque l’essai en aura été loyalement fait. » — L’Assemblée a été saisie par M. le Ministre des finances de la question d’emprunt. Aux termes du projet de loi présenté, la somme pour laquelle le gouveruement serait autorisé à traiter pourrait s’élever jusqu’à deux milliards et demi de francs. Sur ce total, cinq cents millions seraient affectés à combler le déficit du budget ; tu reste aurait pour destination le paiement de l indemnité prussienne. Le projet de loi sc composa de deux articles, l.c premier donne au ministre des finances la faculté de réaliser l’emprunt au taux et aux conditions qui paraîtront les plus avantageux pour l’Etîtt, sans déterminer autrement le mode d’émission. L’article 2 stipule que les frais vc r.égociatien seront compris dans la somme de 2 milliards ôOO millions, Voici l’ordre du jour adressé par le ministre ce la guerre avant de quitter sou corps d’armée : Officiers, sous-oflicierset soldas du 2e corps, Appelé à remplir les hautes fonctions de minis tre de la guerre, je vous exprime tous mes vifs regrets de me séparer de vous. Le pays vous est reconnaissant de i’avoir sauve d’un grand péril, et d’avoir fait triompher la cause sacrée du droit et de la civilisation contre la bar barie et le brigandage. Pour moi, je conserverai toujours un profond et cher souvenir du courage, du dévouement patrio tique et des mâles vertus militaires dont vous avez fait preuve pendant la terrible lutte que nous ve nons de traverser. Mais je ne vous dis pas adieu. Placé à la tète de l’armée, je ne cesserai de veiller sur vos intérêts, et il me sera bien doux de faire récompenser ceux d’entre vous qui sc seront le plus particulièrement distingués. Au quartier du Luxembourg, le 7 juin 1871. Le général commandant le 2r corps, Sigué de Cissey."
                        },
                        {
                            "id": "PAG_00000002_TB000005",
                            "vpos": 8018,
                            "hpos": 678,
                            "width": 1210,
                            "height": 332,
                            "word_offset": 911,
                            "word_count": 44,
                            "font_size": -1,
                            "text": "M. Thiers demande à la Chambre de voter sans plus tarder la loi qu’il lui a proposée sur l’exercice du droit de grâce. Ou semble attendre que cette loi soit vu.. •- pour i.iü o passer en consi il de guerre les personnages arretés."
                        },
                        {
                            "id": "PAG_00000002_TB000006",
                            "vpos": 618,
                            "hpos": 1958,
                            "width": 1246,
                            "height": 7700,
                            "word_offset": 955,
                            "word_count": 944,
                            "font_size": -1,
                            "text": "En attendant le vote de celte loi, M. Thiers con tinue à faire usage du droit de grâce. Il eu a usé au profit du 18 soldats condamnés a mort à la suite des événements de Narbonne, de tout jeunes gens qui se seraient Lio-é séduire par de fallacieuses promesses. — M. Thiers monte à la tribune pour faire a la Chambre la proposition suivante: « D’après les indications que j’ai recueillies, je crois savoir que l’armée qui a délivré Paris serait tres-flaitée d’être passée en revue par le Gouver nement de l’Assemblée nationale. J’ai pensé qu’il y avait lieu de déférer à ce désir si légitime, et qu’il y aurait convenance à ce que la revue en question lût passée dimanche prochain à l’Ecole militaire, et dans des conditions qui permettent à tous les membres de la Chambre d’aisiiter a cette solen nité. » L.a propositiou de M. Thieis est acceptée à i unanimilé. (Séance du 12 juin.) ■— Dimanche, à cinq heures de l’après-midi, M. Thiers s’est rendu au camp de Saiorv, où il a passe eu revue les troupes qui y seul campées. Le chef du pouvoir exécutif a été reçu au camp par les généraux de Clinchant, Garnier, de Brauer et Appert. — On Annonce l’abrogation du décret Trochu portant que la Légion d’houncur est nue institution exclusivement militaire. — Divers journaux donnent aujourd’hui une nouvelle qui sera accueillie avec satisfaction par nos populations agricoles. Iis annoncent que M. le ministre de la guerre se prépare a mettre très-prochainement à la dispo sition des agriculteurs environ 12,000 chevaux provenant des corps de cavalerie et d’artillerie. La mesure, disons-nous, sera bien accueillie. La guerre et l’investissement de tant de places lorles ont fait des vides profonds dans nos ressources chevalines. Les chevaux , dcwaus très-rares , se vendent aujourd’hui à des prix très-élevés. Une certaine quantité de chevaux de l’armée, i.nis an service de la culture, amont assurément pour effet de produire une baisse sensible sur les cours ac tuels. — On se livre, en ce moment, a de grands tra vaux pour reconstituer les casiers judiciaires. Dans toutes les maisons centrales et d arrêt, on transcrit, a cet effet, les archives : on s’aide sur tout, pour mener ce travail à bonne lin, des registres d’entrée et de sortie des prisons. On relève, aux greffes des cours d'assises, par les soins <le^ préfets, les noms de tous 1rs condamnés et même des acquittés. Tous ces documents, à mesure que la province les envoie, sont recueillis et classés au ministère de l’intérieur, section des prisons. On peut donc espérer que les casiers judiciaires seront reconstitués complètement. La section des mal\/uileurs a échappé à l'incendie de la préfecture. La section politique a complètement disparu. Cequc l’on regrette le plus dans l’incendie de ;a Préfecture, cesont les dosticts île ions les criminels, depuis les malfaiteurs de 1793 jusqu à ceux de 1871. (Gaulais.) . — D’après une dépêche de Florence , les léga tions étrangères a Florence ont reçu hier une cir culaire de M. le ministre tics affaires étrangères d’Italie, M. Viscouli-Veuosia, qui leur annonce officiellement le transfert du siège du gouverne ment a Ruine pour le Ur juillet prochain. Les chefs des légations uni communiqué cct avis à leur, gou vernements respectifs pour avoir des instructions. — Les cours de la Faculté de droit de Paris re commenceront le lundi 12 juin courant* Lu registre d;s inscriptions sera nnmcJi Jlement ouvert. Les étudiants de la Faculté qui su, trou Vf roui dans des conditions scolaires régulières, seront admis à prendre cumulativement les inscriptions dv novembre 1 870, janvier et avril 187 I. Les examens auront lieu, comme à l’ordinaire, a partir du 12 juin courant. — Les collèges de Paris n’auront très probable ment pas • u vacances cette année. Quant aux collèges de province qui ne se sont pas trouvés dans les mè nes conditions d’agit-uion que les lycées de Paris, rien nu srra changé a la règle qui les régit ordinairement. — On adiirme que l’ai niée de Paris quittera la capitale le là. y 60,000 hommes resteront à Versailles, 50,000 iront a Lyon, et le reste sera réparti dans les divers dépôts des départements. C’est, dit-on, le général Douay qui commanderai; les troupes de Lyon. — Gn assure, dit l’Jv nir national, que l'Elysée sera mis à a disposition de M. Thiers, jusqu’à ce qu-‘ s ou hôtel <«e la place Saint Gvoigvs soit recunstruii. — Le rapport uc M. Ciiampvallier sur les routes, chemins et ponts, estime que la somme de dû mil lions 503,0< 0 fr. est nécessaire pour les réparations à y effectuer. Trente-cinq ponts ont été detruiis pendant la guerre sur les routes nationales et quaraule-bait sur les routes départementales. — On lit dans le Figaro \/ l.a commission du budget a fixé ainsi qu’il s il les traitements des hauts dignitaires de l'Etat : Chef da pouvoir exécutif, 40,000 fr par mois. Ministres, 50,000 fr. par an. Ces traitements sont soumis à la mrs ,ie générale de la retenue de 3 0\/0. Quant à la question des receveurs généraux et autres agents principaux da Trésor, die n’est en core résolue qu’en principe. Les rcceitcs générales et particulières, dont les frais sont excessifs, seraient , dit-on, supprimées. Mais il y a de forts cautionnements à reiubotxrs' r à leurs titulaires, et, en présence du déficit cv; idérable du Trésor cette année et des charges énormes qui lui sont imposées, il serait difficile au ministre des finances, ou à lu Caisse des dépôts et consignations, de sc libérer vis-à-vis des ayantsdroit. La question sera encore une fois ajournée."
                        },
                        {
                            "id": "PAG_00000002_TB000007",
                            "vpos": 612,
                            "hpos": 3272,
                            "width": 1246,
                            "height": 7712,
                            "word_offset": 1899,
                            "word_count": 949,
                            "font_size": -1,
                            "text": "— La préfecture de la Seine est transférée au palais du Luxembourg. — M. le comte de Choiscul, ministre de France à Florence, a demandé au ministre des affaires étrangères de Victor-Emmanuel quelle ligne de conduite le gouvernement italien entendait adop ter en ce qui concerne les msuigés français qui chercheraient asile sur son territoire. Le ministre, M. X iieouti-Veuosta, a répondu que le gouverne ment français peut compter sur l’exécution prompte et régulière des conventions existant outre l’Italie et la France pour l’extradition des malfaiteurs ; il ue doute pas que l’on ne parvienne a empêcher ainsi les criminels qui ont rempli d’horreur le monde d’échapper au châtiment qu’il* ont mérité. — Le prince de Joinville, élu à la fois dans la Manche et dans la Haute-Marne, vient d’écrire au president de l’Assemblée qu’il optait pour ce der nier département. — Le prince de Joinville et le due d’Aumale sont arrivés à Versailles. Paris'iournal rapporte qu’ils ont déjà fait une visite au chef du pouvoir exécutif de la République. — Il va quelques jours, le passage de M. de Mohkc a etc signalé a Strasbourg ; le général ferait en Alsace uu voyage e , > j.s militaires. Il sc pro pose, assure-t-on, de su rendre plus tard en Angle terre, de manière à assister aux grandes manœuvres qui auront lieu au mois de septembre , dans le Ucrîvshire. — Un officier d’état-major a bien voulu mettre sous nés veux les chiffres officiels de l’cfleclif composant les forces armées de l’insurrection. Nous en détachons les chiltns suivants, qui ex pliquent amplement le nombre considérable des exécutions accomplies à Paris dans ecs derniers jours. On comptait parmi les fédérés : Etrange!s ....... 52,000 Repris de justice. . . . 17,000 Celle arithmétique se passe de commentaires. — Depuis quelques jours, il ne reste plus à l’aiis auvun des corps de sapants-pompiers, soit de province, soit de l’étranger, qui y étaient ac courus au premier Inuit des dangers auxquels la capitale était exposée. — On assure que M. Félix Pyat n’a pas été arrêté en Suisse, cotuusc le bruit en avait couru. — Le Inuit court que M. Karl Marx, l’un des chefs de VInternationale, aurait éié arrêté en Hol lande. — Le nombre des maisons incendiées ou en dommagées pendant les deux sièges de Paris serait, paraît-il, de 1,200. Pour les réparer, il faudra dépenser ia somme de 4 40 millions. Dans ce chiffre élevé, on ne compte que les valeurs immobilières , et non les bijoux et les objets d’art qui ont été la proie dis flammes. — Une tentative d’évasion a eu lieu à Versailles dans la nuit iRavant-hier. Six prisonniers parmi lesquels uu capitaine et un lient.-nam de fédérés, ayant réussi a se procurer de i eau-de-vie, ont, dit la Liberté, enivré un gar dien, qu’il* o a ensuite voulu élrangl r pour s’é chapper. Heureusement, la victime a pu se débattre, et le bru tde la lutte a attiré d’autres gardiens. — Les trains de Paris qui reprennent leur ser vice, eu même temps qu’ils emportent beaucoup de personnes de notre ville et d’ailleurs, nous ont amené une certaine quantité de Parisiens, profitant de la fin du double blocus de la capitale pour renouveler leurs i dations avec ia province. Le mouvement commercial semble vouloir reprcndie d une façon aussi rapide qu’iAatteiuiue, et sous so i influence heureuse l'apaisement se fera sans nul doute dans les esprits. — On évalue à 4 ,000 hommes tués ou hlrssés les perles de l’armée dans ia campagne de Paris, tout compris. Eu prenant la moitié comme chiffre des més, on arrive à 2,00l) hommes sur une armée de 1 30,000 hommes. Lt-s pertes des insurgés peuvent, au minimum, être appréciées à 18,000. — De nouveaux renforts vont être envoyés en Afrique. Le régiment étranger, qui était caserne à la Pépinière, quitte demain Paris pour cette destination. Ce régiment a vaillamment fait non devoir, à l’armée de la Loire contre le.v Prussiens, #-t pen dant le siège de Paris contre us cormnuueux. — Les Canonnières cuirassées qu’on voit encore sur la S. ine vont bientôt quitter Paris. On les démontera et elles seront'transportées dans diffé rents arsenaux maritimes. — On assure q-i’après examen minutieux, on aurait reconnu la possibi. é de conserver aux Tui leries le pavillon de l’Horloge avre. les deux ailes basses dv droite et de gai-, fie. On sait (pie cette partie est de Philibert Dciurme, et consume le petit palais que la florentine Catherine de Médicis, veuve de Henri II, se fit construire de 15G4 à 1567, il y a trois siècles, en un lit % hors de l’en ceinte de Paris, appelé ics Tuileries. Le pavillon de Flore et l’ai’e du bord de l’eau sont à peu près intacts. — Voici le costume que portera la garde muni cipale qu’on achève en ce moment d’organiser : Tunique doublée de rouge, avec un seul rang de boulons sur la poitrine et agréinelnce d’aiguillettes de couleur orange, et, provisoirement du moins, le képi. — Quatre-vingts malades et blessés provenant des l.ô ux militaires de Paris, sont arrivés à Melun, i., ont été installés à l’Ilôtel-Uieu, où ils recevront les soins qui leur sont nécessaires. — Les aspirants et aspirantes au brevet de ca pacité sont axertis qu’il n’y aura cette année qu’une seule session d’examen. Elle est fixée au 24 juillet. Le registre des inscriptions sera ouvert jusqu’au 24 juin pour les aspirantes, et jusqu’au 30 du même mois pour les aspirants. — La fl:, rsse Mathilde aurait, dit-on, l’inten tion de rentrer en France; elle en fait demander à M. Thiers l’autorisation, ajoutant qu’elle enten dait se tenir éloignée de toute intrigue politique."
                        },
                        {
                            "id": "PAG_00000002_TB000008",
                            "vpos": 588,
                            "hpos": 4592,
                            "width": 1244,
                            "height": 5212,
                            "word_offset": 2848,
                            "word_count": 647,
                            "font_size": -1,
                            "text": "— D’après une dépêche communiquée au Coztitilulionnel, le bruit que le fort de Montraédy avait sauté est de pure invention. — Le service direct des chemins de fer de Paris* Lvon-Mcditei iauée, par le Mont-Cenis, est rétabli. — O : lit dans la Suisse radicale : Ou de Vienne que l’ex-empereur des Français aurait in.uiiltsté l’intention d- quitter l'Angleterre et d’aller s’établir ea Autriche. Il aurait chargé M. cl Mme de Metternich, qui le conseillent vivement de mettre son projet à exécuiiou, d’entamer des pourparlers pour l’achat du château de Miramar, près Trieste. — On lit dans le Thare de la Hanche : « Cherbourg vient encore de iccevoir 2,400 insurgés : CüO samedi soir, C00 dimanche soir, 600 lundi soir et 600 mardi soir. Ils oui clé con duits immédiatement sur les pontons mouillés. — Depuis que la liberté de* communications est rétablie, la Rauque a reçu diverses lettres qui dé montrent que le public des départements n’est pas sait* inquiétude sur le sort des titres et valeurs déposés dans Ici caisses de cct établissement. Le gouvernement de la Rauque croit de sait de voir de faire cesser des craintes tout à fait dénuées de fondement. Jamais la Rauque n’a été envahie, et si elle a eu à subir certaines réquisitions de la part de la Commune, jamais elles n’ont porté sur les litres déposés ou sur les fonds en compte cou rant des”particuliers. — Schutuaker, le ficre de la fameuse marquise d'Orvaux, et l’un des assassins présumés des géné raux Lecomte et Clément Thomas, a été enfin dé couvert, dit le Temps, après d’actives recherches, dans une maison de Relie ville, par les soins de la police municipale. Schuinaker, on se le rappelle, a été condamné, par la cour d’assises de Paris, à vingt ans de tra vaux forcés, pour tentative d’assassinat contre sa sœur. — On lit dans le Courrier de l'Eure : Les obsèques de M. le président Ronjeau ont eu lieu dans la chapelle d’Orgeville, où le corps de l’éminent magistrat, ramené de Paris, avait été déposé. Confoi moment aux dernières voloatés du défunt, cette funèbre cérémonie s’est faite avec la plus grande simplicité, et aucun discours n’a été pro nonce sur la tombe. Le cercueil ne portail d'autre insigne que deux branches de palmier. — Les prisonniers retenus en ce moment an camp deSaiory vont cire dirigés, après instruction et enquête sur leur compte, vers la NouvelleCalédonie, par vingt transports contenant 1,000 hommes chacun. Les femmes seront embarquées à part et quatre de ces transports leur seront affectés. — Les funérailles de y. l’abbé Dcguerry, curé de la Madeleine, ont eu lieu le 9 juin. M. Maret, évêque de Sera, officiait, assisté de tous les curés des paroisses Ue Paris. Dans le chœur, deux évêques: MM. Hugonin et Alovri, évêquts de Baveux et de Pamiers, et trois généraux : MM. l.admirault, Saget et de lYlontaudon. A l'élévation , les clairons du 30e bataillon de chasseurs à pied ont sonné aux champs. La cérémonie s’est terminée à une heure. _ — Le Gouvernement a été mis en possession d’une multitude de pièces que l’on pourrait qualifier d'archives de l Internationale. Ces pièces, saisies à l’Ecole militaire, jettent, paraît-il, un jour nouveau sur bien des points de l’insurrection de Paris. Il serait même possible que les jugements à in tervenir au sujet de quelques-uns des chefs de la Commune fussent retardés afin de permettre à la prévôté l’examen attentif des pièces nouvelles qui lui ont été soumises. - _ — Le tribunal belge a donné sa décision dans i’alfaire des obligations du dernier emprunt de Pa ris, dont une portion a été rt aiisée par la Commune et qui avaient été vendues à Bruxelles. Le tribunal a condamné le vendeur de ces obli gations à en restituer le prix de venue. Le vendeur en appellera à une cour supérieure."
                        },
                        {
                            "id": "PAG_00000002_TB000009",
                            "vpos": 5834,
                            "hpos": 4616,
                            "width": 1230,
                            "height": 2530,
                            "word_offset": 3495,
                            "word_count": 318,
                            "font_size": -1,
                            "text": "Eucorc tua crime eu chemin de fer. On lit (fans la Gironde : Une tentative d’assassinat a eu lieu cette nuit (du 8 eu 9), vers onze heures entre Etampes et Orléa..$, dans le train se dirigeant de Paris à Bor deaux. Aux cris de la victime, le train s'est arrêté. Un voyageur, âgé d’environ 45 ans, ayant un léger accent espagnol, est descendu, couvert de sang, d’un coupé où il occupait la place de gauche. 1 ar la poite ou covc droit, laquelle était restée entr’ouverte, le malfaiteur s’était enfui. Oii a trouve dans le coupé un chapeau et un revolver à six coups, dont quatre canons étaiçnt encore chargés. Le voyageur est grièvement blessé. ME LETTRE 3 ALEXAXD8E DCÏAS FILS, Le Nouvelliste de Rouen publie une lettre adressée par Alexandre Damas fils à l’un de ses amis, au retour d’une visite à Versailles. Nous voudrions pouvoir reproduire cette lettre dans son entier, comme l’ont fait la plupart des grands journaux , malheureusement nous sommes forcé de n’en citer que quelques passages. Voici d’abord un côté du tableau qu’il fait de Vaspect actuel de Versailles. « Ah ! mon ami, nu milieu d’une foule d’autres causes, j ai vu dans la ville ressuscitée du roi Soleil, devenue tête du monde par intérim, j’ai vu la bêtise humaine se promener et s’étaler dans les larges avenues, comme jamais u’aurait osé le faire la majesté de Louis XIV. Dans ce Coblentz du droit et de la légalité , où il semblait que le cœur du pays devait battre dans me seule pensée, dans une seule espérance, j’ai vu se heurter les uns contre les autres, brutaux aveugles et impatients tous les intérêts, tous lu calcuis, toutes les ambitions des partis et des indi vidus, se disputant la France comme des chiens iont d un os a moitié rongé. A la surface llottait celte population molle, incolore cl huileuse qui"
                        },
                        {
                            "id": "PAG_00000002_TB000010",
                            "vpos": 3336,
                            "hpos": 5930,
                            "width": 134,
                            "height": 454,
                            "word_offset": 3813,
                            "word_count": 3,
                            "font_size": -1,
                            "text": ",1 i fi"
                        },
                        {
                            "id": "PAG_00000002_TB000011",
                            "vpos": 4512,
                            "hpos": 5956,
                            "width": 98,
                            "height": 110,
                            "word_offset": 3816,
                            "word_count": 3,
                            "font_size": -1,
                            "text": "’ .♦ *"
                        },
                        {
                            "id": "PAG_00000002_TB000012",
                            "vpos": 5384,
                            "hpos": 5954,
                            "width": 122,
                            "height": 140,
                            "word_offset": 3819,
                            "word_count": 3,
                            "font_size": -1,
                            "text": "4 * A-"
                        },
                        {
                            "id": "PAG_00000002_TB000013",
                            "vpos": 6220,
                            "hpos": 5976,
                            "width": 64,
                            "height": 104,
                            "word_offset": 3822,
                            "word_count": 1,
                            "font_size": -1,
                            "text": "y"
                        },
                        {
                            "id": "PAG_00000002_TB000014",
                            "vpos": 7016,
                            "hpos": 5990,
                            "width": 116,
                            "height": 234,
                            "word_offset": 3823,
                            "word_count": 1,
                            "font_size": -1,
                            "text": "5"
                        },
                        {
                            "id": "PAG_00000002_TB000015",
                            "vpos": 7486,
                            "hpos": 5960,
                            "width": 178,
                            "height": 338,
                            "word_offset": 3824,
                            "word_count": 4,
                            "font_size": -1,
                            "text": "\\ . Vfê"
                        }
                    ]
                }
            ]
        }
    ]
}